<?php include('include/header.php');?>
<div style="align:left;padding-left:500px;">
<h4>বাম দিক থেকে ঃ-<br /><br />
১। মি.খোরশেদ আলম (করণিক)<br /><br />
২। মি.আখতার হোসেন  (সমাজ বিজ্ঞান)<br /><br />
৩। মি.আবদুল করিম  (গণিত)<br /><br />
৪। মি.তিলক বড়ুয়া  (শরিরচর্চা)<br /><br />
৫। মি.রাজিব চৌধুরী  (ইংরেজী)<br /><br />
৬। মি.হারুনুর রশিদ  (ইসলাম ধর্ম)<br /><br />
৭।  মি.এ,টি,এম মোমিন  (হিসাব বিজ্ঞান)<br /><br />
৮। মিসেস লিলি রাণী দেবী  (প্রধান শিক্ষক)<br /><br />
৯। মিসেস কামরুননাহার  (জীব বিজ্ঞান)<br /><br />
১০। মিসেস রোকেয়া তাসনিম  (বাংলা)<br /><br />
১১। মিসেস মিতা চৌধুরী  (বিজ্ঞান)<br /><br />
১২। মি.রনজিৎ রয়  (কম্পিউটার)</h4><br />
</div>
<?php include('include/footer.php');?>